
class myClass {
    constructor() {
        document.write("<div>Это конструктор</div>");
    }
};
function myFunction() {
    document.write("<div>Это функция myFunction</div>");
}
let db = new Array();
db = [
    [29, "тёрка", "ядро"],
    [124, "жирная точка", "голубая тачка", "голубая тучка", "жирная тучка"],
    [221, "два утюга", "дефибрилятор"],
    [225, "ДТП"],
    [253, "тяпка", "тапок"],
    [259, "топор"],
    [293, "тёрка", "турка"],
    [390, "корона", "кран", "каран"],
    [398, "каравай", "курва"]
];
export {myClass, myFunction, db};